/* 
   Localizable.strings (English)
   Coniglio

   Created by Giacomo Tufano on 10/09/09.
 Copyright 2011, Giacomo Tufano (gt@ilTofa.it)
 Licensed under MIT license. See LICENSE file or http://www.opensource.org/licenses/mit-license.php
 */

"FaceBook status: %@, %@: %@" = "FaceBook status: %@, %@: %@";
"Send Message" = "Send Message";
"Playing Music" = "Playing Music";
"Sleeping" = "Sleeping";
"Awake" = "Awake";
"Enter a message" = "Enter a message";
"Error: %@" = "Error: %@";
"Invalid" = "Invalid";
"Querying for and sending Facebook statuses" = "Querying for and sending Facebook statuses";
"Facebook: no new statuses since %@." = "Facebook: no new statuses since %@.";
"Invalid bunny in Facebook status reading" = "Invalid bunny in Facebook status reading";

"Serial Number: " = "Serial Number: ";
"Token: " = "Token: ";
"Music URI: " = "Music URI: ";
"sleeping" = "sleeping";
"awake" = "awake";
"No bunny setup" = "No bunny setup";
"Voice" = "Voice";
"Check" = "Check";
"Help" = "Help";
"Nabaztag%@ %@ is %@." = "Nabaztag%@ %@ is %@.";

"Sending voice message" = "Sending voice message";
"Choose a radio" = "Choose a radio";
"Radio Chooser" = "Radio Chooser";
"Name" = "Name";
"Description" = "Description";
"No audio input available" = "No audio input available";
"Error" = "Error";

"Sending alarm setup" = "Sending alarm setup";
"Error setting up the radio alarm. Please retry later" = "Error setting up the radio alarm. Please retry later";
"Radio Alarm" = "Radio Alarm";
"The radio alarm is dependent on many servers and many Internet connections. Do not rely totally on this service." = "The radio alarm is dependent on many servers and many Internet connections. Do not rely totally on this service.";
"Choose a server for your nabaztag" = "Register on OpenJabNab @ psnet.fr";